Repository: daddo1600/New-idea
Catalog: milemint/native/siri-shortcuts/AppShortcuts.xcstrings
Source language: en
Languages: bn, es, fr, hi, pa, pl, pt_br, ro, zh_hans

source: ${applicationName} end shift
bn: ${applicationName} শিফট বন্ধ করুন
es: ${applicationName} terminar turno
fr: ${applicationName} terminer le quart
hi: ${applicationName} शिफ्ट बंद करें
pa: ${applicationName} ਸ਼ਿਫਟ ਬੰਦ ਕਰੋ
pl: ${applicationName} zakończ zmianę
pt_br: ${applicationName} encerrar turno
ro: ${applicationName} încheie tura
zh_hans: ${applicationName} 收工

source: ${applicationName} start shift
bn: ${applicationName} শিফট চালু করুন
es: ${applicationName} iniciar turno
fr: ${applicationName} commencer le quart
hi: ${applicationName} शिफ्ट चालू करें
pa: ${applicationName} ਸ਼ਿਫਟ ਚਾਲੂ ਕਰੋ
pl: ${applicationName} zacznij zmianę
pt_br: ${applicationName} iniciar turno
ro: ${applicationName} începe tura
zh_hans: ${applicationName} 开工

source: End my shift in ${applicationName}
bn: ${applicationName}-এ আমার শিফট শেষ করুন
es: Terminar mi turno en ${applicationName}
fr: Terminer mon quart dans ${applicationName}
hi: ${applicationName} में मेरी शिफ्ट खत्म करें
pa: ${applicationName} ਵਿੱਚ ਮੇਰੀ ਸ਼ਿਫਟ ਖ਼ਤਮ ਕਰੋ
pl: Zakończ moją zmianę w ${applicationName}
pt_br: Encerrar meu turno no ${applicationName}
ro: Încheie tura mea în ${applicationName}
zh_hans: 在 ${applicationName} 结束我的班次

source: End shift in ${applicationName}
bn: ${applicationName}-এ শিফট শেষ করুন
es: Terminar turno en ${applicationName}
fr: Terminer le quart dans ${applicationName}
hi: ${applicationName} में शिफ्ट खत्म करें
pa: ${applicationName} ਵਿੱਚ ਸ਼ਿਫਟ ਖ਼ਤਮ ਕਰੋ
pl: Koniec zmiany w ${applicationName}
pt_br: Encerrar turno no ${applicationName}
ro: Încheie tura în ${applicationName}
zh_hans: 在 ${applicationName} 结束班次

source: Finish my shift in ${applicationName}
bn: ${applicationName}-এ আমার শিফট সম্পূর্ণ করুন
es: Acabar mi turno en ${applicationName}
fr: Finir mon quart dans ${applicationName}
hi: ${applicationName} में मेरी शिफ्ट पूरी करें
pa: ${applicationName} ਵਿੱਚ ਮੇਰੀ ਸ਼ਿਫਟ ਪੂਰੀ ਕਰੋ
pl: Kończę zmianę w ${applicationName}
pt_br: Terminar meu turno no ${applicationName}
ro: Termină tura mea în ${applicationName}
zh_hans: 用 ${applicationName} 收工

source: How far have I driven this week in ${applicationName}
bn: ${applicationName}-এ এই সপ্তাহে কতটা চালিয়েছি
es: Cuánto he manejado esta semana en ${applicationName}
fr: Quelle distance cette semaine dans ${applicationName}
hi: ${applicationName} में इस हफ़्ते कितनी ड्राइविंग हुई
pa: ${applicationName} ਵਿੱਚ ਇਸ ਹਫ਼ਤੇ ਕਿੰਨੀ ਡਰਾਈਵਿੰਗ ਹੋਈ
pl: Ile przejechano w tym tygodniu w ${applicationName}
pt_br: Quanto eu dirigi esta semana no ${applicationName}
ro: Cât am condus săptămâna asta în ${applicationName}
zh_hans: ${applicationName} 本周开了多远

source: How far have I driven today in ${applicationName}
bn: ${applicationName}-এ আজ কতটা চালিয়েছি
es: Cuánto he manejado hoy en ${applicationName}
fr: Quelle distance aujourd’hui dans ${applicationName}
hi: ${applicationName} में आज कितनी ड्राइविंग हुई
pa: ${applicationName} ਵਿੱਚ ਅੱਜ ਕਿੰਨੀ ਡਰਾਈਵਿੰਗ ਹੋਈ
pl: Ile przejechano dzisiaj w ${applicationName}
pt_br: Quanto eu dirigi hoje no ${applicationName}
ro: Cât am condus azi în ${applicationName}
zh_hans: ${applicationName} 今天开了多远

source: How many miles this week in ${applicationName}
bn: ${applicationName}-এ এই সপ্তাহে কত মাইল
es: Cuántas millas llevo esta semana en ${applicationName}
fr: Combien de milles cette semaine dans ${applicationName}
hi: ${applicationName} में इस हफ़्ते कितने मील
pa: ${applicationName} ਵਿੱਚ ਇਸ ਹਫ਼ਤੇ ਕਿੰਨੇ ਮੀਲ
pl: Ile mil w tym tygodniu w ${applicationName}
pt_br: Quantas milhas esta semana no ${applicationName}
ro: Câte mile săptămâna asta în ${applicationName}
zh_hans: ${applicationName} 本周跑了多少英里

source: How many miles today in ${applicationName}
bn: ${applicationName}-এ আজ কত মাইল
es: Cuántas millas llevo hoy en ${applicationName}
fr: Combien de milles aujourd’hui dans ${applicationName}
hi: ${applicationName} में आज कितने मील
pa: ${applicationName} ਵਿੱਚ ਅੱਜ ਕਿੰਨੇ ਮੀਲ
pl: Ile mil dzisiaj w ${applicationName}
pt_br: Quantas milhas hoje no ${applicationName}
ro: Câte mile azi în ${applicationName}
zh_hans: ${applicationName} 今天跑了多少英里

source: Kilometres this week in ${applicationName}
bn: ${applicationName}-এ এই সপ্তাহের কিলোমিটার
es: Kilómetros de esta semana en ${applicationName}
fr: Kilomètres cette semaine dans ${applicationName}
hi: ${applicationName} में इस हफ़्ते के किलोमीटर
pa: ${applicationName} ਵਿੱਚ ਇਸ ਹਫ਼ਤੇ ਦੇ ਕਿਲੋਮੀਟਰ
pl: Kilometry w tym tygodniu w ${applicationName}
pt_br: Quilômetros desta semana no ${applicationName}
ro: Kilometri săptămâna asta în ${applicationName}
zh_hans: ${applicationName} 本周公里数

source: Kilometres today in ${applicationName}
bn: ${applicationName}-এ আজকের কিলোমিটার
es: Kilómetros de hoy en ${applicationName}
fr: Kilomètres aujourd’hui dans ${applicationName}
hi: ${applicationName} में आज के किलोमीटर
pa: ${applicationName} ਵਿੱਚ ਅੱਜ ਦੇ ਕਿਲੋਮੀਟਰ
pl: Kilometry dzisiaj w ${applicationName}
pt_br: Quilômetros de hoje no ${applicationName}
ro: Kilometri azi în ${applicationName}
zh_hans: ${applicationName} 今天公里数

source: Miles this week in ${applicationName}
bn: ${applicationName}-এ এই সপ্তাহের মাইল
es: Millas de esta semana en ${applicationName}
fr: Milles cette semaine dans ${applicationName}
hi: ${applicationName} में इस हफ़्ते के मील
pa: ${applicationName} ਵਿੱਚ ਇਸ ਹਫ਼ਤੇ ਦੇ ਮੀਲ
pl: Mile w tym tygodniu w ${applicationName}
pt_br: Milhas desta semana no ${applicationName}
ro: Mile săptămâna asta în ${applicationName}
zh_hans: ${applicationName} 本周英里数

source: Miles today in ${applicationName}
bn: ${applicationName}-এ আজকের মাইল
es: Millas de hoy en ${applicationName}
fr: Milles aujourd’hui dans ${applicationName}
hi: ${applicationName} में आज के मील
pa: ${applicationName} ਵਿੱਚ ਅੱਜ ਦੇ ਮੀਲ
pl: Mile dzisiaj w ${applicationName}
pt_br: Milhas de hoje no ${applicationName}
ro: Mile azi în ${applicationName}
zh_hans: ${applicationName} 今天英里数

source: Start a shift in ${applicationName}
bn: ${applicationName}-এ একটি শিফট শুরু করুন
es: Iniciar un turno en ${applicationName}
fr: Commencer un quart dans ${applicationName}
hi: ${applicationName} में एक शिफ्ट शुरू करें
pa: ${applicationName} ਵਿੱਚ ਇੱਕ ਸ਼ਿਫਟ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij zmianę w ${applicationName}
pt_br: Iniciar um turno no ${applicationName}
ro: Începe o tură în ${applicationName}
zh_hans: 在 ${applicationName} 开始一个班次

source: Start my shift in ${applicationName}
bn: ${applicationName}-এ আমার শিফট শুরু করুন
es: Iniciar mi turno en ${applicationName}
fr: Commencer mon quart dans ${applicationName}
hi: ${applicationName} में मेरी शिफ्ट शुरू करें
pa: ${applicationName} ਵਿੱਚ ਮੇਰੀ ਸ਼ਿਫਟ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij moją zmianę w ${applicationName}
pt_br: Iniciar meu turno no ${applicationName}
ro: Începe tura mea în ${applicationName}
zh_hans: 在 ${applicationName} 开始我的班次

source: Start shift in ${applicationName}
bn: ${applicationName}-এ শিফট শুরু করুন
es: Iniciar turno en ${applicationName}
fr: Commencer le quart dans ${applicationName}
hi: ${applicationName} में शिफ्ट शुरू करें
pa: ${applicationName} ਵਿੱਚ ਸ਼ਿਫਟ ਸ਼ੁਰੂ ਕਰੋ
pl: Start zmiany w ${applicationName}
pt_br: Iniciar turno no ${applicationName}
ro: Începe tura în ${applicationName}
zh_hans: 用 ${applicationName} 开工
